

[
    {
        "id"    : 1,
        "title"  : "নতুন ফুল ম্যান্ডেভিলা",
        "subtitle" : "ঢাকায় বৃক্ষমেলায় এ ফুলকে দেখে তার তত্ত্বতালাশে আগ্রহী হয়ে উঠি। কিন্তু কিছুতেই এর কূলকিনারা করতে পারছিলাম না। ফুলটা নতুন মনে হলো, তাই এই ফুল আর কোথাও আছে কি না, খোঁজার চেষ্টা করলাম। খুঁজতে গিয়ে দেখলাম, তিন-চার বছর আগেই এই নতুন ফুল এ দেশে ঢুকেছে। কেউ কেউ চাষ করছেন, চারা তৈরি করে আবার বিক্রিও শুরু করেছেন। কিন্তু বাংলাদেশের উদ্ভিদসম্পদের তালিকায় এ ফুলের কোনো নাম নেই। তার মানে, এ ফুল সম্প্রতি এ দেশের উদ্ভিদজগতে প্রবেশ করেছে।নতুন এ ফুলের নাম ম্যান্ডেভিলা। ম্যান্ডেভিলা এ ফুলের জেনেরিক নাম, ইংরেজি নাম শাইনিং ম্যান্ডেভিলা। যাঁরা এ ফুলের গাছ লাগিয়েছেন, তাঁরা একে ম্যান্ডেভিলা নামেই ডাকেন। ",
        "date"  : "August 31, 2022",
        "btn"  : "Read More",
        "photo" : "https://images.prothomalo.com/prothomalo-bangla%2F2022-08%2Fec4793d1-be5f-407f-8587-d584a7b111e2%2FUntitled_2.jpg?auto=format%2Ccompress&format=webp&w=640&dpr=1.0"
    }, {
        "id"    : 2,
        "title"  : "পদ্ম ফুলের হাসিতে ভরা কিশোরগঞ্জের কাইনহা বিল",

        "subtitle" : "দল বেঁধে দর্শনার্থীরা ঘুরে বেড়াচ্ছেন পদ্মবিলে। কেউ কেউ তুলে নিচ্ছেন দু-একটা পদ্ম ফুল। যাতায়াতব্যবস্থা অত ভালো না হওয়ার পরও পদ্ম ফুলের সৌন্দর্যে ছুটে যান দর্শনার্থীরা। কিশোরগঞ্জের তাড়াইল উপজেলার দড়ি জাহাঙ্গীরপুর এলাকায় অবস্থিত কাইনহা বিল এখন পদ্মবিল নামে পরিচিত। সম্প্রতি পদ্মবিলে গিয়ে দেখা যায়, বিলপাড়ে রয়েছে কয়েকটি ছোট ডিঙিনৌকা। এগুলো দিয়ে ফুলপ্রেমীদের বিলে ঘুরিয়ে আনা হয়। এক নৌকায় ২০০ থেকে ২৫০ টাকায় আধা ঘণ্টা ঘুরে বেড়ানো যায়। তবে নৌকায় দু-তিনজনের বেশি মানুষ উঠতে পারেন না। স্থানীয় অনেকেই নৌকা চালিয়ে অর্থ উপার্জন করতে পারছেন। পাশাপাশি অনেকে হেঁটে যত দূর সম্ভব বিলপাড়ে গিয়ে ফুলের সৌন্দর্য উপভোগ করে ফিরে যান।",
        "date"  : "August 31, 2022",
        "btn"  : "Read More",
        "photo" : "https://images.prothomalo.com/prothomalo-bangla%2F2022-08%2Faa30f7a4-f80b-4bb5-849b-feaa1fcd9ec1%2F3.jpg?rect=0%2C0%2C3000%2C1688&auto=format%2Ccompress&fmt=webp&format=webp&w=900&dpr=1.0"
    }, {
        "id"    : 3,
        "title"  : "অস্থির ডলার কবে হবে সুস্থির",
        "subtitle" : "চলতি আগস্ট মাসে আমদানির জন্য ঋণপত্র খোলা কমেছে, বেড়েছে রপ্তানি, প্রবাসী আয় আসাও বেড়েছে। এতে দেশের বাজারে ডলারের চাহিদা কিছুটা কমেছে। তারপরও বাংলাদেশ ব্যাংকের নির্ধারণ করা ৯৫ টাকায় কোথাও ডলার পাওয়া যাচ্ছে না। চাহিদা ও জোগানে এখনো বড় ধরনের অসামঞ্জস্য রয়ে গেছে।বাংলাদেশ ব্যাংক এখনো টাকার মান ধরে রাখায় ডলারের আন্তব্যাংক লেনদেন পুরোপুরি বন্ধ। কেন্দ্রীয় ব্যাংক বৈদেশিক মুদ্রার রিজার্ভ থেকে যে ডলার বিক্রি করছে, তার ৯৫ শতাংশই ব্যয় হচ্ছে সরকারি কেনাকাটায়। ফলে বেসরকারি খাতের আমদানির জন্য ব্যাংকগুলোকে বেশি দামে ডলার কিনেই পরিশোধ করতে হচ্ছে।",
        "btn"  : "Read More",
        "date"  : "August 31, 2022",

        "photo" : "https://images.prothomalo.com/prothomalo-bangla%2F2022-08%2F5e438791-538a-4247-824a-eaa10c13dd42%2Fe6fdc5c7_406681_P_14_mr.jpg?auto=format%2Ccompress&format=webp&w=640&dpr=1.0"
    }, {
        "id"    : 4,
        "title"  : "কমতে পারে ডিজেল, পেট্রল ও অকটেনের দাম ",
        "subtitle" : "ডিজেলসহ জ্বালানি তেলের দাম বাড়ানোর পরই সরকারের ব্যাপক সমালোচনা শুরু হয়। শুল্ক কমিয়ে জ্বালানি তেলের দাম কমানোর দাবি উঠতে থাকে। এখন সেই পথেই হাঁটছে সরকার। ডিজেলে আমদানি শুল্ক ১০ শতাংশ থেকে কমিয়ে ৫ শতাংশ করা হয়েছে। আর ৫ শতাংশ আগাম কর প্রত্যাহার করা হয়েছে। শুল্ক-কর কমানোর ফলে ডিজেলের আমদানি ব্যয় কমবে। শিগগিরই কমানো হতে পারে ডিজেল, পেট্রল ও অকটেনের দাম।",
        "btn"  : "Read More",
        "date"  : "August 31, 2022",
        "photo" : "https://images.prothomalo.com/prothomalo-bangla%2F2022-03%2Fa732a83c-8aac-43d6-b324-1a12737b39a8%2F01.webp?auto=format%2Ccompress&format=webp&w=640&dpr=1.0"
    }
]